{
  "posts": [
    {
      "title": "Quem é Trindade?",
      "body": "Trindade é uma humana que foi amaldiçoada por um precursor durante uma batalha em um cruzador estelar chamado Nômade. Ela foi assassinada e transportada para Sidera através do arrebatamento precursor. Ela fazia parte do projeto reconquista, que objetivava salvar o planeta terra da aflição de um talismã chamado de Enclaveril, e das mãos dos precursores.\n\nSeu nome verdadeiro é Samantha, e ela usava o nome de Trindade em seu personagem divino de uma simulação cujo objetivo era treinar clones para virarem super soldados e lutar pela humanidade.\n\nQuando chegou aqui, o enclaveril salvou a mente dela de ser completamente apagada, e para impedir que tivesse poder algum contra os precursores, o Soma do Amanhã a partiu em mil pedaços pois não foi capaz de matá-la. Por conta disso, ela virou fragmentos ardentes e brilhosos ao redor de Delusia, que aconselha os observatas e os ajuda a sobreviver em troca de proteção. \n\nÉ considerada uma divindade, e é odiada por todas as Somas Associadas que se opõe aos portadores atuais do Talismã. É impossível falar com a Samantha em pessoa por conta de sua fragmentação, então quando se conversa com ela, se fala apenas com uma das milhares de partes de sua personalidade, que no final das contas acabam nem representando ela verdadeiramente.\n\nO Soma do Amanhã à condenou a viver em uma desilusão eterna, e o objetivo dos observatas é livrá-la disso, pelo menos esporadicamente. \n\nObservata remete à observação, a análise, pois Trindade é uma observadora que os protege. Lutar com um observata é a mesma coisa que lutar contra mil e uma somas, pois são mil chamas brancas o auxiliando a todo o momento. \n\nEles não possuem pupilas e tem olhos brilhantes pois não precisam deles na simbologia, que diz, em suma, que os seus olhos são os de Trindade. Ela vê por eles, e os livra das visões profanas de Imprévia.",
      "author": "Equipe Masôria",
      "id": 4
    },
    {
      "title": "O que é um Tesferata?",
      "body": "Segundo o Padre Gabriel, Tesferata é a contagem de chances que uma soma tem de mostrar seu valor para imprévia. Existem apenas três chances por soma, e uma vez que elas acabam a soma é destruída para sempre.",
      "author": "Equipe Masôria",
      "id": 5
    }
  ],
  "statistics": {
    "chars": 138,
    "letters": 6890292,
    "activeNow": 22
  }
}